IdeaRS.OpenModel.Result.ResultOnMembers2
Result of member

IdeaRS.OpenModel.Result.ResultOnMembers2.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOnMembers2.#ctor(IdeaRS.OpenModel.Result.ResultType)
Constructor
resultType: Type of result

IdeaRS.OpenModel.Result.ResultOnMembers2.ResultType
Type of  result

IdeaRS.OpenModel.Result.ResultOnMembers2.Results
List of results of members